brew 'awscli'
brew 'deno'
brew 'direnv'
brew 'dust'
brew 'gh'
brew 'git'
brew 'git-flow-avh'
brew 'imagemagick'
brew 'jq'
brew 'lsd'
brew 'node@14'
brew 'node@16'
brew 'thefuck'
brew 'watchman'
brew 'yadm'
brew 'yarn'

cask '1password'
cask 'alfred'
cask 'backblaze'
cask 'font-hack-nerd-font'
cask 'discord'
cask 'docker'
cask 'google-chrome'
cask 'insomnia'
cask 'iterm2'
cask 'little-snitch'
cask 'microsoft-teams'
cask 'nordvpn'
cask 'slack'
cask 'telegram'
cask 'viscosity'
cask 'visual-studio-code'
cask 'whatsapp'
