brew 'awscli'
brew 'direnv'
brew 'gh'
brew 'git'
brew 'git-flow-avh'
brew 'imagemagick'
brew 'node@14'
brew 'postgresql'
brew 'thefuck'
brew 'watchman'
brew 'yadm'
brew 'yarn'

cask '1password'
cask 'alfred'
cask 'backblaze'
cask 'discord'
cask 'docker'
cask 'insomnia'
cask 'iterm2'
cask 'nordvpn'
cask 'slack'
cask 'telegram'
cask 'transmission-remote-gui'
cask 'viscosity'
cask 'visual-studio-code'
cask 'whatsapp'

